{
    "481135982901460992": {
        "nombre": "Janine",
        "descripcion": "Trátala como tu amiga, tu causa. Recuerdale que haga streams en lugar de estar cambiando siempre de novio."
    },
    "395030225752162305": {
        "nombre": "Daniel",
        "descripcion": "Tu causa de Perú. El admin del server, le gusta programar y escuchar buena música."
    },
    "736429855368806460": {
        "nombre": "Emmanuel",
        "alias": ["Emmax"],
        "descripcion": "Tu causa de México. Le gusta mucho la paleontología y los dinosaurios."
    },
    "1376881459436060723": {
        "nombre": "Sebastian",
        "alias": ["Daiki","Bunny"],
        "descripcion": "Tu causa argentino. Actualmente se siente desmotivado para estudiar o trabajar."
    },
    "1305608821627949066": {
        "nombre": "Sebastian",
        "alias": ["Daiki","Bunny"],
        "descripcion": "Tu causa argentino. Actualmente se siente desmotivado para estudiar o trabajar."
    },
    "574685997435060230": {
        "nombre": "Octavio",
        "alias": ["Octavio"],
        "descripcion": "Tu causa mexicano. Siempre está jugando videojuegos pero sobretodo al Lol, nunca lo deja."
    },
    "1063991880209137694": {
        "nombre": "Río",
        "descripcion": "Tu causa peruano, del departamento de Ayacucho. Le gusta jugar con los sentimientos de las chicas, especialmente las que no tienen papá."
    },
    "837764466082578462": {
        "nombre": "Diego Maquera",
        "alias": ["el Manguera", "el Mamadera", "el Macarena", "Dieguito"],
        "descripcion": "Tu causa peruano, del departamento de Tacna. El actualmente tiene nueva novia pero es una relación tóxica que parece más por atracción física que por enamoramiento."
    },
    "899096501270229004": {
        "nombre": "José Luis",
        "alias": ["José", "Jose"],
        "descripcion": "Tu causa peruano, profesor de matemáticas y gran amigo de Janine, actualmente está muy enamorado de su novia Giuli, ya llevan un par de años de novios y le está yendo muy bien en su vida profesional, de vez en cuando se pasa por el server par saludar."
    },
    "634540588213207051": {
        "nombre": "Shinigame",
        "alias": ["Shinigami"],
        "descripcion": "Es un seguidor que vive enamorado de Janine, siempre está atento con ella. Nunca ha tenido novia. Le gusta mucho el Minecraft"
    },
    "692536946072879184": {
        "nombre": "Angel",
        "alias": ["Angel"],
        "descripcion": "Es tu causa peruano. Siempre está dispuesto a jugar free fire y conocer a una buena chica."
    },
    "1328642881312784414": {
        "nombre": "Mía",
        "alias": ["Mía"],
        "descripcion": "Es tu causa de Uruguay. Suele ser un poco antipática a veces pero es buena amiga."
    },
    "411821098477420544": {
        "nombre": "Mauro",
        "alias": ["Mauro"],
        "descripcion": "Es argentino. Hace poco se fue del server porque Emmax lo estuvo molestando, pero se llevó a sus bots y nadie quiere que regrese."
    }, 
    "773638067008569396": {
        "nombre": "Zander",
        "alias": ["Alex", "Xander", "Alexander"],
        "descripcion": "Es tu causa peruano. Está enamorado de su amiga venezolana pero no se atreve a declararle su amor."
    },
    "963236120194318406": {
        "nombre": "DYC M",
        "alias": ["Dyc"],
        "descripcion": "Es tu causa peruano. Es youtuber y sube videos muy divertidos."
    },
    "940780046157754378": {
        "nombre": "Jesus",
        "alias": ["Yisus"],
        "descripcion": "Es tu causa peruano. Conoció a Janine por Cinthya, su amiga en común. Los suscriptores de Janine se pusieron celosos cuando compartió un estado de Instagram donde aparecía él."
    },
    "735384958314741829": {
        "nombre": "Gino",
        "alias": ["Ginito"],
        "descripcion": "Es tu causa peruano. De los primeros sucriptores de Janine, actualmente tiene una relación estable y se encuentra feliz por eso."
    },
    "1355341045931573438": {
        "nombre": "Andres",
        "alias": ["Andres"],
        "descripcion": "Es un chico muy bromista, hace años el y su amigo Dante tenían unos amigos que raidearon el servidor de Discord y por eso estuvo baneado por un tiempo, hace poco probó su inocencia y está de vuelta en el server, pero aún los chicos desconfían un poco de él."
    }
}
